"Colloquy" = "Colloquy";

"Advanced Behavior" = "Fortgeschrittenes Verhalten";

"Standard Grey" = "Standard Grau";

"Colloquy for iOS! http://colloquy.mobi/" = "Colloquy für’s iOS! http://colloquy.mobi/";

"Prompt" = "Nachfragen";

"Real Name" = "Echter Name";

"Transcript Style" = "Anzeigenstil";

"Action on Invite" = "Aktion bei Einladung";

"Chromatic Dark" = "Chromatic Dunkel";

"Bubbles" = "Blasen";

"Show Leave Events" = "Verlassen zeigen";

"Alerts" = "Hinweise";

"Nickname" = "Spitzname";

"Accounts" = "Zugänge";

"Standard" = "Standard";

"Advanced Interface" = "Fortgeschrittene Oberfläche";

"Always Accept" = "Immer annehmen";

"About" = "Über";

"Standard Dark" = "Standard Dunkel";

"Quit Message" = "Nachricht beim Beenden";

"mobile" = "mobil";

"Notes" = "Notizen";

"Interface" = "Oberfläche";

"Default Identity" = "Standardidentität";

"Highlight Words" = "Wörter hervorheben";

"Auto Join on Kick" = "Nach Tritt erneut betreten";

"Show Join Events" = "Betreten zeigen";

"Action on Receive" = "Aktion beim Empfangen";

"Mobile User" = "Mobil-Benutzer";

"Behavior" = "Verhalten";

"Chromatic" = "Chromatic";

"Always Deny" = "Immer ablehnen";
